export const pricingData = [
	{
		title: 'Базова',
		price: '$50.95 користувач/місяць після періоду пропозиції',
		numAcc: '50-100 accounts',
		features: ['Автоматизовані лічильники', 'Вимірювачі', 'Датчики', 'Роботизовані системи дому', 'Послуги для міста,пункту населення'],
	},
	{
		title: 'Стандарт',
		price: '$75.99 користувач/місяць після періоду пропозиції',
		numAcc: '50-500 accounts',
		features: [
			'Автоматизовані лічильники',
			'Вимірювачі вологості',
			'Датчики температури',
			'Роботизовані системи дому',
			'Автоматизована оплата комунальних послуг',
		],
	},
	{
		title: 'Преміум',
		price: '$150.50 користувач/місяць після періоду пропозиції',
		numAcc: '50-1000 accounts',
		features: [
			'Входить пакет "Базовий"',
			'Додаткове підключення системи захисту дому',
			'Відеоспостереження',
			'Автоматизовані прилади для всього будинку',
			'Підключення програми віддаленого управління',
			
		],
	},

	{
		title: 'Підприємцям',
		price: '$299.99 користувач/місяць після періоду пропозиції ',
		numAcc: '1000+ Accounts',
		features: ['Входить пакет "Преміум"', 'Повна автоматизація вашого підприємтсва', 'Додаткове технічне обслуговування та захист ', 'Оперативний ремонт міських комунікацій у разі неполадок',
	]
	},
];
